Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VO_SCREEN_RECOGNITION_FOOTER_IPAD
source: Your iPad will automatically improve the accessibility of apps that have no accessibility information, such as identifying the state of buttons or toggles, and by grouping related items together. In other apps, Screen Recognition can be accessed through the rotor.
ar: سيحسن iPad تسهيلات استخدام التطبيقات التي لا تحتوي على معلومات تسهيلات الاستخدام، مثل التعريف بحالة الأزرار ومفاتيح التبديل، وجمع العناصر ذات الصلة مع بعضها. في التطبيقات الأخرى، يمكن الوصول إلى "التعرف على الشاشة" من الدوار.
bg: iPad автоматично ще подобрява функциите за улеснен достъп в приложенията, в които няма информация за улеснен достъп, например чрез идентифициране на състоянието на бутони или превключватели, както и чрез групиране на свързани елементи. В други приложения функцията Разпознаване на екрана може да бъде достъпна чрез шайбата.
ca: L’iPad millorarà automàticament l’accessibilitat de les apps que no tinguin informació d’accessibilitat, per exemple, que no identifiquin l’estat dels botons o no agrupin els ítems relacionats. A la resta d’apps, podràs accedir al reconeixement de pantalla a través del rotor.
cs: iPad bude automaticky zlepšovat zpřístupnění aplikací, které pro zpřístupnění neposkytují žádná data. Například bude identifikovat stav tlačítek nebo přepínačů a bude seskupovat související položky. V ostatních aplikacích můžete používat Rozpoznávání obsahu obrazovky na rotoru.
da: Din iPad forbedrer automatisk tilgængeligheden af apps, der ikke har oplysninger om tilgængelighed, f.eks. ved at identificere tilstanden for knapper eller mærker og ved at gruppere relaterede emner sammen. I andre apps kan du få adgang til Skærmgenkendelse vha. rotoren.
de: Dein iPad verbessert automatisch die Bedienbarkeit von Apps, die keine Infos für die Bedienung haben, wie z. B. die Identifizierung des Status von Tasten oder Umschaltern und durch Gruppierung verwandter Objekte. In anderen Apps kann auf die Bildschirmerkennung über den Rotor zugegriffen werden.
el: Το iPad θα βελτιώνει αυτόματα την προσβασιμότητα εφαρμογών που δεν έχουν πληροφορίες προσβασιμότητας – για παράδειγμα, θα προσδιορίζει την κατάσταση κουμπιών ή διακοπτών και θα ομαδοποιεί σχετιζόμενα στοιχεία. Σε άλλες εφαρμογές, η Αναγνώριση οθόνης μπορεί να προσπελαστεί μέσω του ρότορα.
es: El iPad mejorará automáticamente la accesibilidad de las apps que no dispongan de información accesible, por ejemplo, identificando el estado de los botones y agrupando los ítems relacionados. En otras apps, se puede acceder a la función de reconocimiento de pantalla a través del rotor.
es_us: Tu iPad mejorará automáticamente la accesibilidad de apps que no tengan información de accesibilidad, como identificar el estado de botones o si algo está encendido o no, y agrupando elementos relacionados. En otras apps, se puede acceder al reconocimiento de voz mediante el rotor.
fi: iPad parantaa automaattisesti käyttöapua apeissa, joissa ei ole käyttöaputietoja, kuten painikkeiden ja tilanvaihtopainikkeiden tilan tunnistus, ja ryhmittelemällä toisiinsa liittyvät kohteen yhteen. Muissa apeissa näytöntunnistusta voidaan käyttää roottorin avulla.
fr: Votre iPad améliorera automatiquement l’accessibilité des apps ne présentant aucune information liée à l’accessibilité. Il pourra notamment identifier l’état des boutons et des curseurs ou encore regrouper certains éléments. Dans les autres apps, la reconnaissance de l’écran peut être activée avec le rotor.
fr_ca: Votre iPad améliorera automatiquement l’accessibilité des apps qui ne disposent d’aucune information d’accessibilité. Il permettra par exemple d’identifier l’état des boutons ou des commutateurs et de regrouper les éléments connexes. Dans d’autres apps, la reconnaissance d’écran est accessible au moyen du rotor.
he: ה-iPad ישפר באופן אוטומטי את תכונות הנגישות של יישומים שאינם כוללים מידע בנושא נגישות, כמו למשל זיהוי מצב הכפתורים והמתגים, או קיבוץ פריטים שקשורים אחד לשני. ביישומים אחרים, ניתן לגשת ל״זיהוי מסך״ דרך החוגה שעל המסך.
hi: जिन ऐप्स में ऐक्सेसिबिलिटी जानकारी नहीं होती है उनकी ऐक्सेसिबिलिटी को आपका iPad ऑटोमैटिकली बेहतर बनाएगा, जैसे कि बटन या टॉगल की स्थिति की पहचान करके और संबंधित आइटम का एक जगह समूह बनाकर। अन्य ऐप्स में स्क्रीन पहचान को रोटर के द्वारा ऐक्सेस किया जा सकता है।
hr: Vaš će iPad automatski poboljšati pristupačnost aplikacija koje ne sadrže informacije pristupačnosti, kao što je prepoznavanje statusa tipki ili prekidača, te će povezane stavke grupirati. U drugim aplikacijama možete pristupiti Prepoznavanju zaslona putem rotora.
hu: Az iPadje automatikusan javítani fogja a kisegítő információkkal nem rendelkező appok olyan kisegítő lehetőségeit, mint a gombok vagy a váltókapcsolók állapotának felismerése és a kapcsolódó elemek csoportosítása. Más appokban a Képernyőfelismerés a rotorral érhető el.
id: iPad Anda akan secara otomatis meningkatkan aksesibilitas app yang tidak memiliki informasi aksesibilitas, seperti mengidentifikasi status tombol atau pengubah dan mengelompokkan item terkait. Di app lain, Pengenalan Layar dapat diakses melalui rotor.
it: iPad migliorerà automaticamente l’accessibilità delle app che non presentano informazioni di accessibilità. Ad esempio, potrà identificare lo stato dei pulsanti o degli interruttori e raggruppare gli elementi correlati. Nelle altre app, puoi accedere al riconoscimento dello schermo tramite il rotore.
ja: このiPadで、例えば、ボタンやスイッチの切り替えの状態を確認したり、関連する項目をグループ化するなどのアクセシビリティ情報がないアプリのアクセシビリティを自動的に改善します。その他のアプリでは、画面認識はローターを使ってアクセス可能です。
kk: iPad құрылғыңыз әмбебап қол жеткізу ақпараты жоқ қолданбалардың әмбебап қол жеткізу мүмкіндігін автоматты түрде арттырады, мысалы, түймелер мен ауыстырып-қосқыштардың күйін анықтайды және қатысты элементтерді бірге топтастырады. Басқа қолданбаларда «Экранды тану» опциясына ротор арқылы қол жеткізуге болады.
ko: 앱에 손쉬운 사용 관련 정보가 없는 경우 iPad가 해당 앱의 버튼 또는 토글 상태를 식별하고 관련된 항목을 그룹으로 함께 지정하는 등 자동으로 앱을 더 사용하기 쉽게 만듭니다. 그 외의 앱에서는 로터를 통해 화면 인식 기능에 접근할 수 있습니다.
lt: Jūsų „iPad“ automatiškai pagerins prieinamumo informacijos neturinčių programų prieinamumą, pvz., nustatys mygtukų ar perjungiklių būseną ir sugrupuos susijusius elementus. Kitose programose ekrano atpažinimas prieinamas naudojant rotorių.
ms: iPad anda akan meningkatkan kebolehcapaian app yang tidak mempunyai maklumat kebolehcapaian secara automatik, seperti mengenal pasti keadaan butang atau togol, serta dengan mengumpulkan item yang berkaitan bersama-sama. Dalam app lain, Pengecaman Skrin boleh diakses menerusi rotor.
nl: Je iPad verbetert automatisch de toegankelijkheid van apps waarbij geen toegankelijkheidsinformatie beschikbaar is, zoals het identificeren van de status van knoppen of schakelaars, en door verwante onderdelen te groeperen. In andere apps is 'Schermherkenning' toegankelijk via de rotor.
no: iPaden vil automatisk forbedre tilgjengeligheten til apper som ikke har sin egen informasjon om tilgjengelighet, som informasjon om statusen til knapper eller brytere, og ved å gruppere tilknyttede elementer sammen. I andre apper kan Skjermgjenkjenning brukes fra rotoren.
pl: iPad będzie automatycznie poprawiał dostępność w aplikacjach, które nie zawierają odpowiednich informacji (np. opisujących stan przycisków i przełączników oraz grupy elementów interfejsu). W innych aplikacjach funkcja Rozpoznawanie ekranu jest dostępna za pośrednictwem pokrętła.
pt_br: O iPad irá melhorar automaticamente a acessibilidade de apps que não possuem informações de acessibilidade, como a identificação do estado de botões, e agrupará itens relacionados. Em outros apps, o Reconhecimento de Tela pode ser acessado pelo rotor.
pt_pt: O iPad melhorará automaticamente a acessibilidade das aplicações que não disponibilizam informação de acessibilidade, através, por exemplo, da identificação do estado dos botões e do agrupamento de elementos relacionados. Nas outras aplicações, é possível aceder ao reconhecimento de ecrã através do rotor.
ro: iPad‑ul va îmbunătăți automat accesibilitatea aplicațiilor care nu dispun de informații de accesibilitate, cum ar fi prin identificarea stării butoanelor sau comutatoarelor și prin gruparea articolelor asociate. În alte aplicații, funcționalitatea “Recunoaștere ecran” poate fi accesată prin intermediul rotorului.
ru: Ваш iPad автоматически улучшит универсальный доступ для приложений, не имеющих такой информации универсального доступа, как идентификация состояния кнопок или переключателей, а также группируя связанные объекты. В других приложениях доступ к функции «Распознавание экрана» может быть осуществлен с помощью ротора.
sk: iPad bude automaticky vylepšovať sprístupnenie apiek, ktoré neobsahujú žiadne informácie pre prístupnosť. Bude napríklad identifikovať stav tlačidiel alebo prepínačov a zoskupovať súvisiace položky. V ostatných apkách môžete k Rozpoznávaniu obsahu obrazovky pristupovať pomocou rotora.
sl: iPad bo samodejno izboljšal dostopnost aplikacij, ki ne vključujejo nobenih informacij o dostopnosti (na primer o stanju gumbov ali preklopov), hkrati pa jo bo izboljšal z združevanjem povezanih elementov. V drugih aplikacijah je mogoče do funkcije prepoznavanja zaslona dostopati prek rotorja.
sv: iPad kommer automatiskt att förbättra tillgängligheten för appar som inte har någon tillgänglighetsinformation, till exempel genom att identifiera läget för knappar och reglage samt genom att placera relaterade objekt tillsammans i grupper. I andra appar kommer du åt Skärmigenkänning med hjälp av rotorn.
th: iPad ของคุณจะปรับปรุงการช่วยการเข้าถึงของแอปที่ไม่มีข้อมูลการช่วยการเข้าถึงโดยอัตโนมัติ เช่น ระบุสถานะของปุ่มหรือปุ่มสลับการทำงาน และโดยการจัดกลุ่มสิ่งที่เกี่ยวข้องกัน แอปอื่นที่มีข้อมูลการช่วยการเข้าถึงสามารถเข้าถึงการเรียนรู้หน้าจอได้โดยผ่านตัวหมุน
tr: iPad’iniz, düğmelerin durumunu belirleme gibi erişilebilirlik bilgisi olmayan uygulamaların erişilebilirliğini ilişkili öğeleri gruplayarak otomatik olarak iyileştirir. Başka uygulamalardayken Ekran Tanıma’ya rotor ile erişilebilir.
uk: Якщо в програмах немає інформації для надання доступності, iPad автоматично покращуватиме цю функцію (визначатиме стан кнопок і перемикачів, групуватиме повʼязані елементи тощо). В інших програмах можна вмикати Розпізнавання екрана через ротор.
vi: iPad của bạn sẽ tự động cải thiện trợ năng của các ứng dụng không có thông tin trợ năng, ví dụ như xác định trạng thái của các nút hoặc công tắc và bằng cách nhóm các mục liên quan cùng nhau. Trong các ứng dụng khác, Nhận dạng màn hình có thể được truy cập thông qua rô-to.
zh_cn: iPad将自动改善没有辅助功能信息的App的辅助功能，例如识别按钮或开关的状态和将相关的项目分成一组。在其他App中，“屏幕识别”可通过转子访问。
zh_hk: 你的iPad將會自動為沒有輔助使用資料的App改進其輔助使用功能，例如識別按鈕或切換的狀態，以及將相關的項目分組。在其他App中，可以透過轉輪取用「螢幕識別」。
zh_tw: iPad將自動為不具輔助使用資訊的App改進其輔助使用功能，例如辨識按鈕或切換的狀態，和分類相關的項目，「螢幕辨識」可以透過轉輪取用。

# VO_SCREEN_RECOGNITION_FOOTER_SHORT_IPHONE
source: Your iPhone will automatically make apps more accessible by recognizing items on the screen.
ar: يجعل iPhone التطبيقات أسهل استخدامًا بالتعرف على العناصر على الشاشة.
bg: iPhone автоматично ще направи приложенията по-достъпни, като разпознава елементите на екрана.
ca: L’iPhone reconeixerà els ítems de la pantalla perquè les apps siguin més accessibles automàticament.
cs: iPhone bude rozpoznávat položky na obrazovce a automaticky tím zlepšovat zpřístupnění aplikací.
da: Din iPhone gør automatisk apps mere tilgængelige ved at genkende emner på skærmen.
de: Das iPhone verbessert die Bedienbarkeit von Apps, indem es Objekte auf dem Bildschirm erkennt.
el: Το iPhone θα κάνει αυτόματα πιο προσβάσιμες τις εφαρμογές μέσω της αναγνώρισης στοιχείων στην οθόνη.
es: Tu iPhone hará que las apps sean más accesibles mediante el reconocimiento de los ítems en pantalla.
es_us: Tu iPhone volverá más accesibles a las apps automáticamente al reconocer elementos en la pantalla.
fi: iPhone tekee apeista automaattisesti helppokäyttöisempiä tunnistamalla näytön kohteita.
fr: Votre iPhone rendra automatiquement les apps plus accessibles en reconnaissant les éléments apparaissant à l’écran.
fr_ca: Votre iPhone améliorera automatiquement l’accessibilité des apps en reconnaissant les éléments à l’écran.
he: ה-iPhone ישפר את הנגישות ליישומים באמצעות זיהוי הפריטים שמופיעים על המסך באופן אוטומטי.
hi: स्क्रीन पर आइटम की पहचान करके आपका iPhone ऐप्स को ऑटोमैटिकली और अधिक ऐक्सेसीबल बनाएगा।
hr: Vaš iPhone automatski će učiniti aplikacije pristupačnijim tako što će prepoznavati stavke na zaslonu.
hu: Az iPhone-ja automatikusan elérhetőbbé teszi az appokat a képernyőn lévő elemek felismerésével.
id: iPhone Anda akan meningkatkan aksesibilitas app secara otomatis dengan mengenali item pada layar.
it: Riconoscendo gli elementi presenti sullo schermo, iPhone renderà le app automaticamente più accessibili.
ja: このiPhoneで、画面上の項目を認識して自動的にアプリをよりアクセスしやすくします。
kk: iPhone құрылғыңыз экрандағы элементтерді анықтау арқылы қолданбалар қолжетімділігін автоматты түрде арттырады.
ko: iPhone이 앱 화면에 있는 항목을 인식하여 자동으로 앱을 더 사용하기 쉽게 만듭니다.
lt: Jūsų „iPhone“ atpažins elementus ekrane ir automatiškai pagerins programų prieinamumą.
ms: iPhone anda akan menjadikan app lebih mudah diakses secara automatik dengan mengecam item pada skrin.
nl: Je iPhone maakt apps automatisch toegankelijker door onderdelen op het scherm te herkennen.
no: iPhone vil automatisk gjøre apper mer tilgjengelige ved å gjenkjenne objekter på skjermen.
pl: iPhone będzie automatycznie poprawiał dostępność w aplikacjach, rozpoznając elementy wyświetlane na ekranie.
pt_br: O iPhone reconhecerá itens na tela para tornar apps mais acessíveis automaticamente.
pt_pt: O iPhone tornará as aplicações automaticamente mais acessíveis através do reconhecimento dos elementos apresentados no ecrã.
ro: iPhone‑ul va face aplicațiile mai accesibile prin recunoașterea articolelor de pe ecran.
ru: Ваш iPhone автоматически улучшит универсальный доступ приложений, узнавая объекты на экране.
sk: iPhone bude automaticky vylepšovať sprístupnenie apiek rozpoznávaním položiek na obrazovke.
sl: iPhone bo samodejno poskrbel za večjo dostopnost aplikacij s prepoznavanjem elementov na zaslonu.
sv: iPhone förbättrar automatiskt tillgängligheten för appar genom att känna igen objekt på skärmen.
th: iPhone ของคุณจะทำให้เข้าถึงแอปได้มากขึ้นโดยการจำสิ่งต่างๆ บนหน้าจอโดยอัตโนมัติ
tr: iPhone’unuz ekrandaki öğeleri tanıyarak uygulamaları daha erişilebilir yapar.
uk: Ваш iPhone автоматично робитиме програми доступнішими шляхом розпізнавання елементів на екрані.
vi: iPhone của bạn sẽ tự động làm cho các ứng dụng trở nên dễ truy cập hơn bằng cách nhận dạng các mục trên màn hình.
zh_cn: iPhone可通过识别屏幕上的项目自动让App更易访问。
zh_hk: 你的iPhone將會透過識別螢幕上的項目，自動令App更易於取用。
zh_tw: iPhone將自動辨識螢幕上的項目來增強App的輔助使用功能。

# PUNCTUATION_ALL
source: All
ar: الكل
bg: Всички
ca: Tots
cs: Vše
da: Alle
de: Alle
el: Όλα τα σημεία στίξης
es: Todos
es_us: Todos
fi: Kaikki
fr: Tous les signes
fr_ca: Tous les signes
he: הכול
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutta
ja: すべて
kk: Барлығы
ko: 모두
lt: Visos
ms: Semua
nl: Alle
no: Alle
pl: Wszystkie
pt_br: Tudo
pt_pt: Toda
ro: Tot
ru: Все
sk: Všetky
sl: Vse
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі знаки
vi: Tất cả
zh_cn: 全部标点
zh_hk: 全部
zh_tw: 全部

# AUDIO_DUCKING_OFF
source: Off
ar: إيقاف
bg: Изкл.
ca: Mai
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivada
es_us: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבויה
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativada
pt_pt: Desativado
ro: Dezactivată
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# ACTIVITY_VERBOSITY_GROUP_LABEL
source: Verbosity Settings
ar: إعدادات الإسهاب
bg: Настройки на детайлност
ca: Configuració de verbositat
cs: Nastavení podrobnosti
da: Indstillinger til regler
de: Ausführlichkeitseinstellungen
el: Ρυθμίσεις λεπτομερειών
es: Ajustes de verbosidad
es_us: Configuración de verbosidad
fi: Monisanaisuusasetukset
fr: Réglages de verbosité
fr_ca: Réglages de la verbosité
he: הגדרות רמת פירוט המלל
hi: शब्द अतिरेक सेटिंग्ज़
hr: Postavke rječitosti
hu: Részletesség beállításai
id: Pengaturan Verbositas
it: Impostazioni verbosità
ja: 詳細度設定
kk: Нақтылау реттеулері
ko: 상세 정도 설정
lt: Detalizavimo nustatymai
ms: Seting Bahasa Berjela
nl: Detailniveau-instellingen
no: Innstillinger for detaljnivå
pl: Ustawienia szczegółowości
pt_br: Ajustes de Verbosidade
pt_pt: Definições de verbosidade
ro: Configurări detaliere
ru: Настройки детализации
sk: Nastavenia verbozity
sl: Nastavitve stopnje podrobnosti
sv: Inställningar för utförlighet
th: การตั้งค่าการแสดงรายละเอียด
tr: Ayrıntı Düzeyi Ayarları
uk: Параметри детальності
vi: Cài đặt độ chi tiết
zh_cn: 详细度设置
zh_hk: 詳細程度設定
zh_tw: 詳細程度設定

# VO_OCR_FOOTER_SHORT_IPAD
source: Your iPad will speak descriptions of text found in images.
ar: سينطق iPad أوصاف النص الذي عثر عليه في الصور.
bg: iPad ще изговаря описания на текста, открит в изображенията.
ca: L’iPad llegirà en veu alta les descripcions del text que aparegui a les imatges.
cs: iPad bude popisovat text nalezený v obrázcích.
da: Din iPad vil oplæse beskrivelser af tekst fundet på billeder.
de: Das iPad spricht die Beschreibungen von Text in Bildern.
el: Το iPad θα εκφωνεί περιγραφές του κειμένου που βρίσκεται σε εικόνες.
es: Tu iPad leerá en alto la descripción del texto presente en las imágenes.
es_us: Tu iPad leerá descripciones de textos dentro de imágenes.
fi: iPad puhuu kuvista löytyvät tekstit.
fr: Votre iPad énoncera la description du texte trouvé dans les images.
fr_ca: Votre iPad lira à haute voix le texte des descriptions associées aux images.
he: ה-iPad יקריא בקול את המלל הכתוב שמופיע בתמונות.
hi: आपका iPad इमेज में मिले टेक्स्ट के विवरण को बोलकर बताएगा।
hr: Vaš iPad čitat će opise teksta pronađenog u slikama.
hu: Az iPadje fel fogja olvasni a képekben talált szövegek leírásait.
id: iPad Anda akan mengucapkan deskripsi teks yang ditemukan di gambar.
it: iPad leggerà ad alta voce le descrizioni del testo presente nelle immagini.
ja: このiPadで、画像の中にあるテキストの説明を読み上げるようになります。
kk: iPad құрылғыңыз кескіндерде табылған мәтін сипаттамаларын дыбыстайды.
ko: iPad가 이미지에서 찾은 텍스트를 설명합니다.
lt: Jūsų „iPad“ perskaitys teksto apibūdinimus, rastus vaizduose.
ms: iPad anda akan menuturkan perihalan teks yang ditemui dalam imej.
nl: Je iPad spreekt beschrijvingen uit van tekst in afbeeldingen.
no: iPad vil lese opp beskrivelser av tekst funnet på bilder.
pl: iPad będzie odczytywał tekst znajdujący się na obrazkach.
pt_br: O iPad falará as descrições de textos encontrados em imagens.
pt_pt: O iPad enunciará as descrições de texto encontrado em imagens.
ro: iPad‑ul va enunța descrieri ale textului identificat în imagini.
ru: Ваш iPad будет проговаривать описания текста, найденного в изображениях.
sk: iPad bude nahlas popisovať text nájdený na obrázkoch.
sl: iPad bo predvajal govorne opise besedil, najdenih na slikah.
sv: iPad kommer att läsa upp beskrivningar av text som hittas i bilder.
th: iPad จะอ่านออกเสียงคำอธิบายของข้อความที่พบในภาพ
tr: iPad’iniz görüntülerde bulunan metinlerin açıklamalarını seslendirir.
uk: Ваш iPad зачитуватиме описи до тексту, виявленого на зображеннях.
vi: iPad của bạn sẽ đọc các mô tả về văn bản được tìm thấy trong hình ảnh.
zh_cn: iPad将朗读在图像中找到的文本描述。
zh_hk: 你的iPad將朗讀在影像中找到的文字描述。
zh_tw: iPad將朗讀影像中找到的文字描述。

# ACTIONS_FEEDBACK
source: Actions
ar: الإجراءات
bg: Действия
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
es_us: Acciones
fi: Toiminnot
he: פעולות
hi: क्रियाएँ
hr: Postupci
hu: Műveletek
id: Tindakan
it: Azioni
ja: アクション
kk: Әрекеттер
ko: 동작
lt: Veiksmai
ms: Tindakan
nl: Handelingen
no: Handlinger
pl: Czynności
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sl: Dejanja
sv: Åtgärder
th: การทำงาน
tr: Eylemler
uk: Дії
vi: Tác vụ
zh_cn: 操作
zh_hk: 動作
zh_tw: 動作

# PHONETICS_OFF
source: Off
ar: متوقف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivada
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# ACTIVITY_ADD_ACTIVITY
source: Add Activity…
ar: إضافة نشاط…
bg: Добавяне на дейност…
ca: Afegeix una activitat…
cs: Přidat aktivitu…
da: Tilføj aktivitet…
de: Aktivität hinzufügen …
el: Νέα δραστηριότητα…
es: Añadir actividad…
es_us: Agregar actividad…
fi: Lisää toiminto…
fr: Ajouter une activité…
fr_ca: Ajouter une activité…
he: הוספת פעילות…
hi: ऐक्टिविटी जोड़ें…
hr: Dodaj aktivnost…
hu: Tevékenység hozzáadása…
id: Tambah Aktivitas…
it: Aggiungi attività…
ja: アクティビティを追加…
kk: Әрекет қосу…
ko: 동작 추가…
lt: Įtraukti veiklą…
ms: Tambah Aktiviti…
nl: Voeg activiteit toe…
no: Legg til aktivitet…
pl: Dodaj czynność…
pt_br: Adicionar Atividade…
pt_pt: Adicionar atividade…
ro: Adăugați o activitate…
ru: Добавить действие…
sk: Pridať aktivitu…
sl: Dodaj aktivnost …
sv: Lägg till aktivitet…
th: เพิ่มกิจกรรม…
tr: Eylem Ekle…
uk: Додати дію…
vi: Thêm hoạt động…
zh_cn: 添加活动…
zh_hk: 加入活動⋯
zh_tw: 加入活動⋯
